<?php include('../header.php');?>
<style type="text/css">
#mainNav{
    padding-top: 0;
    padding-bottom: 0;
    background-color: #000;
}
section {
    padding: 120px 0 100px 0;
}
</style>
<section>
 <div class="container">
 <div class="row">
 <div class="col-md-8 offset-md-2">
 <h3>スポーツファンにとって新たな時代の幕開け</h3>
 <p>&nbsp;</p>
 </div>
 </div>
 <div class="row">
 <div class="col-md-8 offset-md-2">
 <img src="<?= siteurl();?>img/amb/tim.jpg" class="img-fluid img-amb-detail pull-right">
 <p class="text-justify">ティム・デ・レーデは、オランダの元クリケット選手で、11年という長いワン・デイ・インターナショナルでのキャリアをオランダナショナルチームで築き上げました。右利きのオールラウンドに対応できる選手として1996年、2003年、2007年のワールドカップにオランダ代表として出場しました。2007年の引退後はコーチに転身し、2015年にはフランスのクリケットナショナルチームのヘッドコーチに就任しました。 彼の息子のバス（18）は父の跡を受け継ぎ、数ヶ月前にオランダ代表としてデビューを果たしました。</p>
 <p>&nbsp;</p>
 <p class="text-justify">デ・レーデはSportcoへの参加を決めました。Sportcoのサイトはスポーツファンを集め、革新的な技術を用いることでそれを実現し、サイトに様々な形で参加している読者に報いるものとなっています。この興味深い技術プロジェクトは、すべてのスポーツファンを1つの大きなブランドの元に集結させ、スポーツメディアの未来におけるスポーツファンの役割を大きく変えようとしています。Sportcoは最近、50万人の利用者にウェブサイト上に公開された声明でアルゴリズムが読者の参加を計算し、彼らのサイト上での行動に応じてスポーツチケットや商品で報いることを発表しました。Sportco は現在スポーツファン・コミュニティ・プラットフォーム（ウェブサイト、アプリ、SNS）を持っており、それらにはCricwizz、Sportswizz、SportsQwizz、Sportswizzleagueなどが含まれています。</p>
 <p>&nbsp;</p>
 <p class="text-justify">デ・レーデは引退後もスポーツから離れることはなく、現在ではスポーツ関連商品のお店を経営し、会社のウェブサイト上でその声明の支援を表明しました。「これはスポーツファンにとって新たな時代の幕開けです。これからは試合が実際に行われている時間でなくても、好きな時にSportcoのようなプラットフォームを通じて意見交換したり、世界中のスポーツ愛好家から提供される経歴情報などを楽しむことができるのです。最近では、西ヨーロッパでクリケットを見ることはできません。ペイパービューなどでごく一部の視聴者だけがクリケットを観戦しています。チャンネルをクルクルと変える子どもたちの目に留まることはほとんどないでしょう。そうなってからは、クリケットの人気はなくなり、ほぼ知られることのないスポーツになってしまいました。Sportco が私が予測するように有名になれば、クリケットをもっと知ってもらえるようになり、もっとたくさんの子供たちにプレイしてもらえるようになるでしょう。</p>
 <p>&nbsp;</p>
 <p class="text-justify">クリケットファンはとても熱心で通常クリケットに関しては興味深い意見を持っています。これらがチケット、スポーツ関連商品などと組み合わされば、大きな成功につながるはずです。」とデ・レーデは付け加えました。 </p>
 </div>
 </div>
 </div>
</section>
<?php include('../footer.php');?>
