<?php include('../header.php');?>
<style type="text/css">
#mainNav{
    padding-top: 0;
    padding-bottom: 0;
    background-color: #000;
}
section {
    padding: 120px 0 100px 0;
}
</style>
<section>
 <div class="container">
 <div class="row">
 <div class="col-md-8 offset-md-2">
 <h3>Новая эпоха для фанатов спорта</h3>
 <p>&nbsp;</p>
 </div>
 </div>
 <div class="row">
 <div class="col-md-8 offset-md-2">
 <img src="<?= siteurl();?>img/amb/tim.jpg" class="img-fluid img-amb-detail pull-right">
 <p class="text-justify">Тим де Лееде — известный голландский игрок в крикет, за плечами которого 11 лет выступлений за сборную Голландии. Правша и универсал, Тим представлял Голландию на Чемпионате мира по крикету 1996, 2003 и 2007 гг. После ухода из большого спорта в 2007 году Тим начал тренерскую карьеру, а в 2015 году был назначен главным тренером сборной Франции по крикету. Его сын Бас (18 лет) продолжил семейную традицию и несколько месяцев назад дебютировал на профессиональных соревнованиях по крикету, где представлял Голландию.</p>
 <p>&nbsp;</p>
 <p class="text-justify">Де Лееде решил присоединиться к Sportco, сайту-агрегатору спортивного контента, который использует инновационные технологии, вознаграждающие пользователей за любую активность на сайте. Цель этого интересного проекта — объединить всех любителей спорта под одним общим брендом и изменить роль спортивных болельщиков в будущем спортивных медиа. В заявлении, недавно опубликованном на сайте Sportco, компания объявила своей 500-тысячной аудитории о запуске специального алгоритма, который будет измерять активность читателей на сайте и вознаграждать их спортивной атрибутикой и билетами на спортивные мероприятия. В настоящее время Sportco владеет несколькими платформами для спортивных болельщиков (среди них веб-сайты, приложения, каналы в социальных сетях), такими как Cricwizz, Sportswizz, SportsQwizz, Sportswizzleague и др.</p>
 <p>&nbsp;</p>
 <p class="text-justify">Тим де Лееде сохранил тесную связь со спортом и после ухода на покой — сейчас он владеет магазином спортивных товаров. Тим выразил свою поддержку нововведения на сайте компании: «Начинается новая эпоха для любителей спорта. Большинство из нас смотрит спортивные события не тогда, когда они происходят, а когда у нас есть время. Используя платформу Sportco и ей подобные, можно поделиться своим мнением и прочитать интересную информацию от любителей спорта со всего мира. В Западной Европе сегодня практически не смотрят и не показывают крикет. Найти возможность посмотреть крикет могут только самые преданные фанаты, например, на платных каналах, но молодежь, бездумно переключающая каналы, никогда его не увидит. После того как соревнования по крикету перестали показывать по телевидению, популярность этого вида спорта пошла на спад. Сегодня он практически неизвестен здесь, в Европе. Если Sportco станет настолько популярным, как я предполагаю, интерес к крикету может возродиться, и количество молодежи среди игроков увеличится.</p>
 <p>&nbsp;</p>
 <p class="text-justify">Фанаты крикета — очень увлеченные ребята. У них есть интересное мнение по любым вопросам, связанным с крикетом, которым они с радостью поделятся. Если это будет сочетаться с билетами и спортивной атрибутикой, то, безусловно, будет пользоваться огромным успехом», — добавил Де Лееде.</p>
 </div>
 </div>
 </div>
</section>
<?php include('../footer.php');?>
